<?php

return [
    'header1' => 'Магазины',
    'header2' => 'Стать партнёром',
    'header3' => 'Вход',
    'header4' => 'Зарегистрироваться',
    'header5' => 'Узб',
    'header6' => 'Рус',

    'i1' => 'Нужен только паспорт и банковская карта',
    'i2' => 'Купи сейчас, плати потом частями',
    'i3' => 'Партнёрские магазины в оффлайн и онлайн по всему Узбекистану',
    'i3-1' => '0% предоплата и никаких скрытых платежей',
    'i4' => 'Как купить в рассрочку?',
    'i5' => 'Пройдите регистрацию в телеграм боте или на сайте, и получите лимиты на покупки.',
    'i6' => 'Отправьте заявку на рассрочку (займет 2,5 минуты).',
    'i7' => 'Получите одобрение за 4 минуты, заберите товар, и оплачивайте частями.',
    'i8' => 'Как погашать рассрочку?',
    'i9' => 'Переходите по ссылке и произведите оплату.',
    'i10' => 'Убедиться, что у вас на карте достаточно средств до 5 числа каждого месяца и мы сделаем автосписание.',
    'i11' => 'Через Paynet или любые локальные банки',
    'i12' => 'Наши партнёры',
    'i13' => 'Смотреть все магазины',
    'i14' => 'allgood nasiya в вашем телефоне',
    'i15' => 'Частые вопросы',
    'i16' => 'Как получить лимит?',
    'i17' => 'Для получения лимита вам нужны паспорт и пластиковая карта. Вам нужно зарегистрироваться на Allgoodnasiya.uz. После этого вы получите свой лимит на покупки.',
    'i18' => 'Что такое лимит?',
    'i19' => 'Лимит - это ваш баланс для покупки товаров в рассрочку в сети у партнеров-магазинов AllGood без ожидания и без дополнительных проверок.',
    'i20' => 'Где я могу проверить свой лимит?',
    'i21' => 'Вы можете проверить лимит в своём личном кабинете на сайте allgoodnasiya.uz',
    'i22' => 'Могу ли я досрочно погасить рассрочку?',
    'i23' => 'Да, конечно, вы можете досрочно погасить рассрочку. Для это вам нам надо позвонить в наш call center по номеру +998 55 520-90-90.',
    'i24' => 'На какой срок вы выдаёте рассрочки?',
    'i25' => 'В AllGood Nasiya, вы можете взять товары в рассрочку на 3, 6, 9 и 12 месяцев.',
    'i26' => 'Станьте нашим партнёром',
    'i27' => 'Связаться с нами',

    'footer1' => 'Публичная оферта',

    'shop1' => 'Все',
    'shop2' => 'Поиск',

    "shop_info" => "Электроника, Бытовая техника, Смартфоны",

    "meta_title" => "AllGood Nasiya – сервис рассрочки для покупки смартфонов, бытовой техники, косметики, тур пакетов и учебных курсов. ",
    "meta_description" => "AllGood Nasiya – покупайте в рассрочку без первоначального взноса у наших партнёров в онлайн и оффлан. ",
];
